import { IOrder } from './interfaces/IOrder';

export const orderPreviewMock: IOrder[] = [
  {
    id: '1',
    name: '203 – МАХ ТЦ «Максимир»',
  },
  {
    id: '2',
    name: '202 – RОМАХ ВСМ «Ромакс»',
  },
  {
    id: '3',
    name: 'Завод лимонной кислоты Анна –БФ, КР, ОП, ЗД-1',
  },
  {
    id: '4',
    name: 'Малярка ЗМК',
  },
  {
    id: '5',
    name: 'Фермы для ВМУ - 2',
  },
  {
    id: '6',
    name: '193-BEL Крым. Завод по переработки мусора',
  },
  {
    id: '7',
    name: '193.1-BEL Крым. Здание АБК',
  },
  {
    id: '8',
    name: '193.4-BEL Крым. Антресоль',
  },
  {
    id: '9',
    name: '193.2-BEL Крым. Здание КПП и весовой',
  },
  {
    id: '10',
    name: '193.3-BEL Крым. Гараж',
  },
  {
    id: '11',
    name: '193.5-BEL Крым. Здание - АБК',
  },
];
